[Balance.PawnBalance_Deputy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Assistente Winger")

[Balance.PawnBalance_Marshal AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Oficial de Justiça")

[Balance.PawnBalance_PoseRider AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bando da Delegada",TransformedNames=((TransformedName="Skag Blindado da Delegacia")))

[Balance.PawnBalance_Sheriff AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Delegada de Lynchwood")

[Balance.PawnBalance_SheriffBandit1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Escudeiro da Delegada")

[Balance.PawnBalance_SheriffBandit2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Escudeiro da Delegada")

